Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleCore/Sources/FlareAppleCore/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

source: Favourite
af: Gunsteling
ar: تفضيل
bg: Любими
ca: Preferit
cs: Oblíbené
da: Favorit
de: Favorit
el: Αγαπημένο
es: Favorito
fi: Suosikki
fr: Favori
he: מועדף
hu: Kedvenc
it: Preferito
ja: お気に入り
ko: 즐겨찾기
nb: Favoritt
nl: Favoriet
pl: Ulubione
pt: Favorito
pt_br: Favorito
ro: Favorit
ru: Избранное
sr: Омиљено
sv: Favorit
tr: Favori
uk: Обране
vi: Yêu thích
zh_hans: 收藏
zh_hant: 收藏

source: Retry translation
af: Probeer vertaling weer
ar: إعادة محاولة الترجمة
bg: Повторен опит за превод
ca: Torna a provar la traducció
cs: Zkusit překlad znovu
da: Prøv oversættelse igen
de: Übersetzung wiederholen
el: Επανάληψη μετάφρασης
es: Reintentar traducción
fi: Yritä kääntämistä uudelleen
fr: Réessayer la traduction
he: נסה שוב תרגום
hu: Fordítás újbóli megkérése
it: Riprova traduzione
ja: 翻訳を再試行
ko: 번역 재시도
nb: Prøv igjen oversettelse
nl: Vertaling opnieuw proberen
pl: Ponów tłumaczenie
pt: Repetir tradução
pt_br: Repetir tradução
ro: Reîncearcă traducerea
ru: Повторить перевод
sr: Понови превод
sv: Försök igen att översätta
tr: Çeviriyi yeniden dene
uk: Повторити переклад
vi: Thử lại bản dịch
zh_hans: 重试翻译
zh_hant: 重試翻譯

source: Show original
af: Wys oorspronklike
ar: عرض الأصل
bg: Показване на оригинала
ca: Mostra l'original
cs: Zobrazit originál
da: Vis original
de: Original anzeigen
el: Εμφάνιση πρωτοτύπου
es: Mostrar original
fi: Näytä alkuperäinen
fr: Afficher l'original
he: הצג מקור
hu: Eredeti megjelenítése
it: Mostra originale
ja: オリジナルを表示
ko: 원본 보기
nb: Vis original
nl: Origineel tonen
pl: Pokaż oryginał
pt: Mostrar original
pt_br: Mostrar original
ro: Afișează originalul
ru: Показать оригинал
sr: Прикажи оригинал
sv: Visa original
tr: Orijinalini göster
uk: Показати оригінал
vi: Hiển thị bản gốc
zh_hans: 显示原文
zh_hant: 顯示原文

source: Translate
af: Vertaal
ar: ترجمة
bg: Превод
ca: Traduir
cs: Přeložit
da: Oversæt
de: Übersetzen
el: Μετάφραση
es: Traducir
fi: Käännä
fr: Traduire
he: תרגום
hu: Fordítás
it: Traduci
ja: 翻訳
ko: 번역
nb: Oversett
nl: Vertalen
pl: Przetłumacz
pt: Traduzir
pt_br: Traduzir
ro: Tradu
ru: Перевести
sr: Prevedi
sv: Översätt
tr: Çevir
uk: Перекласти
vi: Dịch
zh_hans: 翻译
zh_hant: 翻譯

source: Unfavourite
af: Verwyder uit gunstelinge
ar: إزالة من المفضلة
bg: Премахване от любими
ca: Treu de preferits
cs: Odebrat z oblíbených
da: Fjern fra favoritter
de: Favorit entfernen
el: Αφαίρεση από τα αγαπημένα
es: Quitar de favoritos
fi: Poista suosikeista
fr: Retirer des favoris
he: הסר ממועדפים
hu: Kedvenc eltávolítása
it: Rimuovi dai preferiti
ja: お気に入り解除
ko: 즐겨찾기 해제
nl: Verwijderen uit favorieten
pl: Usuń z ulubionych
pt: Remover dos favoritos
pt_br: Remover dos favoritos
ro: Elimină de la favorite
ru: Удалить из избранного
sr: Уклони из омиљених
sv: Ta bort från favoriter
tr: Favorilerden çıkar
uk: Видалити з обраного
vi: Bỏ yêu thích
zh_hans: 取消收藏
zh_hant: 取消收藏

source: Accept follow request
af: Aanvaar volgversoek
ar: قبول طلب المتابعة
bg: Приемане на заявка за последване
ca: Accepta la sol·licitud de seguiment
cs: Přijmout žádost o sledování
da: Accepter følgeanmodning
de: Folgeanfrage annehmen
el: Αποδοχή αιτήματος παρακολούθησης
es: Aceptar solicitud de seguimiento
fi: Hyväksy seuraamispyyntö
fr: Accepter la demande de suivi
he: קבל בקשת מעקב
hu: Követési kérés elfogadása
it: Accetta richiesta di segui
ja: フォローリクエストを承認
ko: 팔로우 요청 수락
nb: Godta følg-forespørsel
nl: Volgverzoek accepteren
pl: Zaakceptuj prośbę o obserwację
pt: Aceitar pedido de seguimento
pt_br: Aceitar pedido de seguimento
ro: Acceptă cererea de urmărire
ru: Принять запрос на подписку
sr: Прихвати захтев за праћење
sv: Acceptera följförfrågan
tr: Takip isteğini kabul et
uk: Прийняти запит на підписку
vi: Chấp nhận yêu cầu theo dõi
zh_hans: 接受关注请求
zh_hant: 接受關注請求

# all_rss_feeds_title
source: All Subscriptions
af: Alle intekeninge
ar: جميع الاشتراكات
bg: Всички абонаменти
ca: Totes les subscripcions
cs: Všechny odběry
da: Alle abonnementer
de: Alle Abonnements
el: Όλες οι συνδρομές
es: Todas las suscripciones
fi: Kaikki tilaukset
fr: Tous les abonnements
he: כל המנויים
hu: Összes feliratkozás
it: Tutti gli abbonamenti
ja: すべての購読
ko: 모든 구독
nb: Alle abonnementer
nl: Alle abonnementen
pl: Wszystkie subskrypcje
pt: Todas as subscrições
pt_br: Todas as assinaturas
ro: Toate abonamentele
ru: Все подписки
sr: Све претплате
sv: Alla prenumerationer
tr: Tüm abonelikler
uk: Усі підписки
vi: Tất cả đăng ký
zh_hans: 所有订阅
zh_hant: 所有訂閱

# antenna_title
source: Antennas
af: Antenna
ar: هوائي
bg: Антена
ca: Antena
cs: Antény
da: Antenner
de: Antennen
el: Κεραίες
es: Antenas
fi: Antennit
fr: Antennes
he: אנטנות
hu: Antennák
it: Antenne
ja: アンテナ
ko: 안테나
nb: Antenner
nl: Antennes
pl: Anteny
pt: Antenas
pt_br: Antenas
ro: Antene
ru: Антенны
sr: Антење
sv: Antenner
tr: Antenler
uk: Антени
vi: Ăng-ten
zh_hans: 天线
zh_hant: 天線

source: Block
af: blokkeer
ar: كتلة
bg: Блокиране
ca: bloquejar
cs: Blokovat
da: Blokér
de: Blockieren
el: Αποκλεισμός
es: Bloque
fi: Estä
fr: Bloquer
he: חסום
hu: Tiltás
it: Blocca
ja: ブロック
ko: 차단
nb: Blokker
nl: Blokkeren
pl: Blok
pt: Bloquear
pt_br: Bloquear
ro: Blochează
ru: Блок
sr: Блокирај
sv: Blockera
tr: Engelle
uk: Блок
vi: Chặn
zh_hans: 拉黑
zh_hant: 封鎖

# block_user_with_handle %@
source: Block %@
af: Blokkeer %@
ar: حظر %@
bg: Блокиране на %@
ca: Bloca %@
cs: Zablokovat %@
da: Bloker %@
de: %@ blockieren
el: Αποκλεισμός %@
es: Bloquear %@
fi: Estä %@
fr: Bloquer %@
he: חסום את %@
hu: %@ letiltása
it: Blocca %@
ja: %@をブロック
ko: %@ 차단
nb: Blokker %@
nl: %@ blokkeren
pl: Zablokuj %@
pt: Bloquear %@
pt_br: Bloquear %@
ro: Blochează %@
ru: Заблокировать %@
sr: Блокирај %@
sv: Blockera %@
tr: %@ kullanıcısını engelle
uk: Заблокувати %@
vi: Chặn %@
zh_hans: 封锁 %@
zh_hant: 封鎖 %@

# bluesky_login_auth_factor_token_hint
source: 2FA token
af: 2FA-teken
ar: رمز 2FA
bg: 2FA токен
ca: Token 2FA
cs: 2FA kód
el: Διακριτικό 2FA
es: Token 2FA
fi: 2FA-tunniste
fr: Jeton 2FA
he: קוד אימות דו-שלבי
hu: 2FA kód
it: Token 2FA
ja: 2段階認証トークン
ko: 2단계 인증 토큰
nb: 2FA-kode
pl: Token 2FA
pt: Token 2FA
pt_br: Token 2FA
ro: Token 2FA
ru: Код 2FA
sr: 2FA токен
sv: 2FA-kod
tr: 2FA jetonu
uk: Токен 2FA
vi: Mã 2FA
zh_hans: 2FA 令牌
zh_hant: 2FA 權杖

# bluesky_login_oauth_button
source: Log in with OAuth
af: Meld aan met OAuth
ar: تسجيل الدخول باستخدام OAuth
bg: Влизане чрез OAuth
ca: Inicia la sessió amb OAuth
cs: Přihlásit se přes OAuth
da: Log ind med OAuth
de: Mit OAuth anmelden
el: Σύνδεση με OAuth
es: Iniciar sesión con OAuth
fi: Kirjaudu OAuth-tunnuksilla
fr: Se connecter avec OAuth
he: התחבר באמצעות OAuth
hu: Bejelentkezés OAuth-szal
it: Accedi con OAuth
ja: OAuthでログイン
ko: OAuth로 로그인
nb: Logg inn med OAuth
nl: Inloggen met OAuth
pl: Zaloguj się przez OAuth
pt: Iniciar sessão com OAuth
pt_br: Fazer login com OAuth
ro: Autentificare cu OAuth
ru: Войти через OAuth
sr: Prijavite se putem OAuth-a
sv: Logga in med OAuth
tr: OAuth ile giriş yap
uk: Увійти через OAuth
vi: Đăng nhập bằng OAuth
zh_hans: 使用 OAuth 登录
zh_hant: 使用 OAuth 登入

# bluesky_login_password_hint
source: Password
af: Wagwoord
ar: كلمة المرور
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
he: סיסמה
hu: Jelszó
ja: パスワード
ko: 비밀번호
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
pt_br: Senha
ro: Parolă
ru: Пароль
sr: Lozinka
sv: Lösenord
tr: Şifre
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

# bluesky_login_use_password_button
source: Use password
af: Gebruik wagwoord
ar: استخدام كلمة المرور
bg: Използвай парола
ca: Utilitza contrasenya
cs: Použít heslo
da: Brug adgangskode
de: Passwort verwenden
el: Χρήση κωδικού πρόσβασης
es: Usar contraseña
fi: Käytä salasanaa
fr: Utiliser un mot de passe
he: השתמש בסיסמה
hu: Jelszó használata
it: Usa password
ja: パスワードを使用
ko: 비밀번호 사용
nb: Bruk passord
nl: Gebruik wachtwoord
pl: Użyj hasła
pt: Usar palavra-passe
pt_br: Usar senha
ro: Folosește parola
ru: Использовать пароль
sr: Koristi lozinku
sv: Använd lösenord
tr: Şifre kullan
uk: Використовувати пароль
vi: Dùng mật khẩu
zh_hans: 使用密码
zh_hant: 使用密碼

# bluesky_login_username_hint
source: Username
af: Gebruikersnaam
ar: اسم المستخدم
bg: Потребителско име
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Usuario
fi: Käyttäjätunnus
fr: Nom d'utilisateur
he: שם משתמש
hu: Felhasználónév
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de utilizador
pt_br: Nome de usuário
ro: Nume de utilizator
ru: Имя пользователя
sr: Korisničko ime
sv: Användarnamn
tr: Kullanıcı adı
uk: Ім'я користувача
vi: Tên người dùng
zh_hans: 用户名
zh_hant: 使用者名稱

# bookmark_add
source: Add bookmark
af: Voeg boekmerk by
ar: إضافة إشارة مرجعية
bg: Добавяне на отметка
ca: Afegir marcador
cs: Přidat záložku
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
el: Προσθήκη σελιδοδείκτη
es: Añadir marcador
fi: Lisää kirjanmerkki
fr: Ajouter un signet
he: הוסף סימניה
hu: Könyvjelző hozzáadása
it: Aggiungi segnalibro
ja: ブックマークを追加
ko: 북마크 추가
nb: Legg til bokmerke
nl: Bladwijzer toevoegen
pl: Dodaj zakładkę
pt: Adicionar favorito
pt_br: Adicionar favorito
ro: Adaugă marcaj
ru: В закладки
sr: Додај обележивач
sv: Lägg till bokmärke
tr: Yer işareti ekle
uk: В закладки
vi: Thêm dấu trang
zh_hans: 添加书签
zh_hant: 新增書籤

# bookmark_remove
source: Remove bookmark
af: Verwyder boekmerk
ar: إزالة الإشارة المرجعية
bg: Премахване на отметката
ca: Eliminar marcador
cs: Odstranit záložku
da: Fjern bogmærke
de: Lesezeichen entfernen
el: Κατάργηση σελιδοδείκτη
es: Eliminar marcador
fi: Poista kirjanmerkki
fr: Supprimer le signet
he: הסר סימניה
hu: Könyvjelző eltávolítása
it: Rimuovi segnalibro
ja: ブックマークを削除
ko: 북마크 제거
nb: Fjern bokmerke
nl: Bladwijzer verwijderen
pl: Usuń zakładkę
pt: Remover favorito
pt_br: Remover favorito
ro: Elimină marcaj
ru: Удалить из закладок
sr: Уклони обележивач
sv: Ta bort bokmärke
tr: Yer işaretini kaldır
uk: Видалити з закладок
vi: Xóa dấu trang
zh_hans: 移除书签
zh_hant: 移除書籤

# cancel_button
source: Cancel
af: Kanselleer
ar: إلغاء
bg: Отказ
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hu: Mégse
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Anulează
ru: Отмена
sr: Otkaži
sv: Avbryt
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# channel_title
source: Channel
af: Kanaal
ar: القناة
bg: Канал
ca: Canal
cs: Kanál
da: Kanal
de: Kanal
el: Κανάλι
es: Canal
fi: Kanava
fr: Chaîne
he: ערוץ
hu: Csatorna
it: Canale
ja: チャンネル
ko: 채널
nb: Kanal
nl: Kanaal
pl: Kanał
pt: Canal
pt_br: Canal
ro: Canal
ru: Канал
sr: Канал
sv: Kanal
tr: Kanal
uk: Канал
vi: Kênh
zh_hans: 频道
zh_hant: 頻道

source: Comment
af: Kommentaar
ar: تعليق
bg: Коментар
ca: Comenta
cs: Komentář
da: Kommenter
de: Kommentieren
el: Σχόλιο
es: Comentar
fi: Kommentoi
fr: Commenter
he: תגובה
hu: Hozzászólás
it: Commento
ja: コメント
ko: 댓글
nb: Kommentar
nl: Reageren
pl: Skomentuj
pt: Comentar
pt_br: Comentar
ro: Comentează
ru: Комментировать
sr: Коментариши
sv: Kommentera
tr: Yorum yap
uk: Коментувати
vi: Bình luận
zh_hans: 评论
zh_hant: 評論

source: Delete
af: verwyder
ar: حذف
bg: Изтриване
ca: Esborrar
cs: Vymazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimez
he: מחק
hu: Törlés
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Excluir
pt_br: excluir
ro: Ștergere
ru: Удалить
sr: Обриши
sv: Radera
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# dm_list_title
source: Direct messages
af: Direkte boodskappe
ar: الرسائل المباشرة
bg: Директни съобщения
ca: Missatges directes
cs: Přímé zprávy
da: Direkte beskeder
de: Direktnachrichten
el: Άμεσα μηνύματα
es: Mensajes directos
fi: Yksityisviestit
fr: Messages directs
he: הודעות ישירות
hu: Közvetlen üzenetek
it: Messaggi diretti
ja: ダイレクトメッセージ
ko: 다이렉트 메시지
nb: Direkte meldinger
nl: Directe berichten
pl: Wiadomości bezpośrednie
pt: Mensagens diretas
pt_br: Mensagens diretas
ro: Mesaje directe
ru: Личные сообщения
sr: Директне поруке
sv: Direktmeddelanden
tr: Direkt mesajlar
uk: Особисті повідомлення
vi: Tin nhắn trực tiếp
zh_hans: 私信
zh_hant: 私訊

# edit_user_in_list
source: Add/Remove from list
af: Voeg by/verwyder van lys
ar: إضافة/إزالة من القائمة
bg: Добавяне или премахване от списък
ca: Afegir/eliminar de la llista
cs: Přidat/Odebrat ze seznamu
da: Tilføj/fjern fra liste
de: Zur Liste hinzufügen/entfernen
el: Προσθήκη/Κατάργηση από τη λίστα
es: Añadir/Eliminar de la lista
fi: Lisää/Poista listalta
fr: Ajouter/Supprimer de la liste
he: הוסף/הסר מרשימה
hu: Hozzáadás/eltávolítás a listáról
it: Aggiungi/Rimuovi dalla lista
ja: リストに追加/削除
ko: 리스트에 추가/제거
nb: Legg til/fjern fra listen
nl: Toevoegen aan/verwijderen uit lijst
pl: Dodaj/usuń z listy
pt: Adicionar/Remover da lista
pt_br: Adicionar/Remover da lista
ro: Adaugă/Elimină din listă
ru: Добавить/удалить из списка
sr: Додај/уклони из листе
sv: Lägg till/ta bort från listan
tr: Listeye ekle/kaldır
uk: Додати/видалити зі списку
vi: Thêm/Xóa khỏi danh sách
zh_hans: 添加/移除自列表
zh_hant: 新增/移除自列表

# fx_share
source: Share
af: Deel
ar: مشاركة
bg: Споделяне
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fi: Jaa
fr: Partager
he: שתף
hu: Megosztás
it: Condividi
ja: 共有
ko: 공유
nb: Del
nl: Delen
pl: Udostępnij
pt: Partilhar
pt_br: Compartilhar
ro: Partajează
ru: Поделиться
sr: Дели
sv: Dela
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# home_tab_bookmarks_title
source: Bookmarks
af: Bladmerke
ar: المفضلة
bg: Отметки
ca: Llibres d'entrada
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es: Marcadores
fi: Kirjanmerkit
fr: Signets
he: סימניות
hu: Könyvjelzők
it: Segnalibri
ja: ブックマーク
ko: 북마크
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt: Favoritos
pt_br: Favoritos
ro: Marcaje
ru: Закладки
sr: Обележивачи
sv: Bokmärken
tr: Yer işaretleri
uk: Закладки
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤

# home_tab_discover_title
source: Discover
af: Ontdek
ar: اكتشف
bg: Откриване
ca: Descobreix
cs: Objevte
da: Opdag
de: Entdecken
el: Ανακάλυψη
es: Descubrir
fi: Löydä
fr: Découvrir
he: גילוי
hu: Felfedezés
it: Scopri
ko: 찾기
nb: Oppdag
nl: Ontdekken
pl: Odkrywaj
pt: Descobrir
pt_br: Descobrir
ro: Descoperă
ru: Обзор
sr: Откријте
sv: Upptäck
tr: Keşfet
uk: Огляд
vi: Khám phá
zh_hans: 发现
zh_hant: 發現

# home_tab_favorite_title
source: Favorites
af: Gunstelinge
ar: المفضلات
bg: Любими
ca: Preferits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fi: Suosikit
fr: Favoris
he: מועדפים
hu: Kedvencek
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt: Favoritos
pt_br: Favoritos
ro: Favorite
ru: Избранное
sr: Омиљени
sv: Favoriter
tr: Favoriler
uk: Обране
vi: Yêu thích
zh_hans: 收藏
zh_hant: 收藏

# home_tab_featured_title
source: Featured
af: Beklemtoon
ar: مميز
bg: Избрани
ca: Destacats
cs: Doporučené
da: Udvalgte
de: Hervorgehoben
el: Προβεβλημένα
es: Destacados
fi: Suositellut
fr: Mis en avant
he: מומלץ
hu: Kiemelt
it: In evidenza
ja: おすすめ
ko: 추천
nb: Anbefalt
nl: Uitgelicht
pl: Wyróżnione
pt: Destaques
pt_br: Destaques
ro: Recomandate
ru: Рекомендованное
sr: Истакнуто
sv: Utvalt
tr: Öne Çıkanlar
uk: Рекомендоване
vi: Nổi bật
zh_hans: 精选
zh_hant: 精選

# home_tab_feeds_title
source: Feeds
af: Voere
ar: التحديثات
bg: Емисии
ca: Fluxos
cs: Zdroje
el: Ροές
es: Alimentos
fi: Syötteet
fr: Fils
he: פידים
hu: Hírfolyamok
it: Feed
ja: フィード
ko: 피드
nb: Strøm
pl: Kanały
pt: Conteúdos
pt_br: Conteúdos
ro: Fluxuri
ru: Ленты
sr: Извори
sv: Flöden
tr: Akışlar
uk: Стрічки
vi: Nguồn cấp
zh_hans: 订阅源
zh_hant: 訂閱源

# home_tab_home_title
source: Home
af: Tuis
ar: المنزل
bg: Начало
ca: Inici
cs: Domů
da: Hjem
de: Start
el: Αρχική
es: Inicio
fi: Koti
fr: Accueil
he: בית
hu: Kezdőlap
ja: ホーム
ko: 홈
nb: Hjem
nl: Startpagina
pl: Główna
pt: Início
pt_br: Início
ro: Acasă
ru: Главная
sr: Почетна
sv: Hem
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

# home_tab_list_title
source: Lists
af: Lys
ar: قائمة
bg: Списък
ca: Llista
cs: Seznam
da: Lister
de: Listen
el: Λίστες
es: Listas
fi: Listat
fr: Listes
he: רשימות
hu: Listák
it: Liste
ja: リスト
ko: 리스트
nb: Lister
nl: Lijsten
pl: Listy
pt: Listas
pt_br: Listas
ro: Liste
ru: Списки
sr: Листе
sv: Listor
tr: Listeler
uk: Списки
vi: Danh sách
zh_hans: 列表
zh_hant: 列表

# home_tab_me_title
source: Me
af: Ek
ar: أنا
bg: Аз
ca: Jo
cs: Já
da: Mig
de: Ich
el: Εγώ
es: Yo
fi: Minä
fr: Moi
he: אני
hu: Én
it: Io
ja: マイページ
ko: 나
nb: Meg
nl: Ik
pl: Ja
pt: Eu
pt_br: Eu
ro: Eu
ru: Я
sr: Ја
sv: Jag
tr: Ben
uk: Я
vi: Tôi
zh_hans: 我
zh_hant: 我

# home_tab_notifications_title
source: Notifications
af: Kennisgewings
ar: التنبيهات
bg: Известия
ca: Notificacions
cs: Upozornění
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
he: התראות
hu: Értesítések
it: Notifiche
ja: 通知
ko: 알림
nb: Varslinger
nl: Meldingen
pl: Powiadomienia
pt: Notificações
pt_br: Notificações
ro: Notificări
ru: Уведомления
sr: Обавештења
sv: Aviseringar
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# illustrations_title
source: Illustrations
af: Illustrasies
ar: الرسوم التوضيحية
bg: Илюстрации
ca: Il·lustracions
cs: Ilustrace
da: Illustrationer
de: Illustrationen
el: Εικονογραφήσεις
es: Illustraciones
fi: Kuvitukset
he: איורים
hu: Illusztrációk
it: Illustrazioni
ja: イラスト
ko: 일러스트
nb: Illustrasjoner
nl: Illustraties
pl: Ilustracje
pt: Ilustrações
pt_br: Ilustrações
ro: Ilustraţii
ru: Иллюстрации
sr: Илустрације
sv: Illustrationer
tr: İllüstrasyonlar
uk: Ілюстрації
vi: Minh họa
zh_hans: 插画
zh_hant: 插畫

source: Like
af: soos
ar: إعجاب
bg: Харесване
ca: m'agrada
cs: Líbí se mi
da: Synes godt om
de: Gefällt mir
el: Μου αρέσει
es: Me gusta
fi: Tykkää
fr: J'aime
he: אהבתי
hu: Kedvelés
it: Mi piace
ja: いいね
ko: 좋아요
nb: Lik
nl: vind-ik-leuk
pl: Lubię to
pt: Gostei
pt_br: Gostei
ro: Apreciază
ru: Нравится
sr: Свиђа ми се
sv: Gilla
tr: Beğen
uk: Подобається
vi: Thích
zh_hans: 点赞
zh_hant: 讚

# liked_tab_title
source: Liked
af: Gunstelinge
ar: المعجب بها
bg: Харесани
ca: M'agrada
cs: To se mi líbí
da: Synes godt om
de: Gefällt mir
el: Μου αρέσει
es: Me gusta
fi: Tykätyt
fr: J'aime
he: אהבתי
hu: Kedvelések
it: Mi piace
ja: いいね
ko: 좋아요
nb: Likte
nl: Vind-ik-leuks
pl: Polubienia
pt: Gostos
pt_br: Curtidas
ro: Aprecieri
ru: Понравилось
sr: Свиђања
sv: Gilla-markeringar
tr: Beğeniler
uk: Сподобалося
vi: Đã thích
zh_hans: 喜欢
zh_hant: 喜歡

# login_button
source: Log in
af: Meld aan
ar: تسجيل الدخول
bg: Влизане
ca: Inicia la sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
he: התחברות
hu: Bejelentkezés
it: Accedi
ja: ログイン
ko: 로그인
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
pt: Entrar
pt_br: Entrar
ro: Autentificare
ru: Войти
sr: Prijavi se
sv: Logga in
tr: Giriş yap
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# mastodon_tab_local_title
source: Local Timeline
af: Plaaslik
ar: محلي
bg: Локално
ca: Local
cs: Místní
da: Lokal
de: Lokal
el: Τοπικά
es: Local
fi: Paikallinen
fr: Local
he: מקומי
hu: Helyi
it: Locale
ja: ローカル
ko: 로컬
nb: Lokal tidslinje
nl: Lokaal
pl: Lokalne
pt: Local
pt_br: Local
ro: Local
ru: Локально
sr: Локално
sv: Lokalt
tr: Yerel
uk: Локально
vi: Địa phương
zh_hans: 本地
zh_hant: 本地

# mastodon_tab_public_title
source: Public Timeline
af: Gefedereerde
ar: موحد
bg: Федерирана
ca: Federada
cs: Federovaná
da: Fødereret
de: Föderiert
el: Ομοσπονδιακά
es: Federada
fi: Federoitu
fr: Global
he: פדרטיבי
hu: Federált
it: Federata
ja: 連合
ko: 연합
nb: Offentlig tidslinje
nl: Gefedereerd
pl: Federacyjna
pt: Federada
pt_br: Federada
ro: Federată
ru: Глобально
sr: Федеративно
sv: Federerad
tr: Federasyon
uk: Глобально
vi: Liên hợp
zh_hans: 跨站
zh_hant: 跨站

# misskey_channel_tab_following
source: Following
af: Volgendes
ar: تابع
bg: Следван
ca: Seguint
cs: Sledovat
da: Følger
de: Entfolgen
el: Ακολουθεί
es: Siguiendo
fi: Seurataan
fr: Abonnements
he: במעקב
hu: Követve
it: Seguiti
ja: フォロー中
ko: 팔로잉
nb: Følger
nl: Volgend
pl: Obserwowani
pt: A seguir
pt_br: Seguindo
ro: Urmărești
ru: Подписки
sr: Pratim
sv: Följer
tr: Takip Edilenler
uk: Підписки
vi: Đang theo dõi
zh_hans: 正在关注
zh_hant: 正在關注

# mixed_timeline_title
source: Mixed
af: Gemengde
ar: مختلطة
bg: Обединено
ca: Mixt
cs: Smíšená
da: Blandet
de: Gemischt
el: Μικτή
es: Mixta
fi: Sekoitettu
fr: Mixte
he: מעורב
hu: Vegyes
it: Mista
ja: 混合
ko: 혼합
nb: Blandet
nl: Gemengd
pl: Mieszana
pt: Mista
pt_br: Mista
ro: Mixt
ru: Смешанная
sr: Mešano
sv: Blandad
tr: Karışık
uk: Змішана
vi: Hỗn hợp
zh_hans: 混合
zh_hant: 混合

source: More
af: meer
ar: المزيد
bg: Още
ca: més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: Plus
he: עוד
hu: Több
it: Altro
ja: もっと見る
ko: 더 보기
nb: Mer
nl: Meer
pl: Więcej
pt: MAIS
pt_br: MAIS
ro: Mai mult
ru: Еще
sr: Više
sv: Mer
tr: Daha fazla
uk: Ще
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: Mute
af: stom
ar: كتم
bg: Заглушаване
ca: silenciar
cs: Ztlumit
da: Lydløs
de: Stumm
el: Σίγαση
es: Silenciar
fi: Mykistä
fr: Masquer
he: השתקה
hu: Némítás
it: Silenzia
ja: ミュート
ko: 뮤트
nb: Demp
nl: Dempen
pl: Wycisz
pt: Silenciar
pt_br: Silenciar
ro: Ignoră
ru: Игнорировать
sr: Isključi zvuk
sv: Tysta
tr: Sustur
uk: Ігнорувати
vi: Ẩn
zh_hans: 静音
zh_hant: 靜音

# mute_user_with_handle %@
source: Mute %@
af: Maak %@ stil
ar: كتم %@
bg: Заглушаване на %@
ca: Silencia %@
cs: Ztlumit %@
da: Ignorer %@
de: %@ stummschalten
el: Σίγαση %@
es: Silenciar %@
fi: Mykistä %@
fr: Masquer %@
he: השתק את %@
hu: %@ némítása
it: Silenzia %@
ja: %@をミュート
ko: %@님 뮤트
nb: Demp %@
nl: Demp %@
pl: Wycisz %@
pt: Silenciar %@
pt_br: Silenciar %@
ro: Silențiază %@
ru: Скрыть %@
sr: Утишај %@
sv: Tysta %@
tr: %@ kullanıcısını sessize al
uk: Приховати %@
vi: Tắt tiếng %@
zh_hans: 屏蔽 %@
zh_hant: 屏蔽 %@

# nostr_login_account_hint
source: npub, nsec, hex key, bunker://, or nostrconnect://
af: npub, nsec, hex sleutel, bunker://, of nostrconnect://
ar: npub، nsec، مفتاح hex، bunker://، أو nostrconnect://
bg: npub, nsec, hex ключ, bunker:// или nostrconnect://
ca: npub, nsec, hex key, bunker:// o nostrconnect://
cs: npub, nsec, hex klíč, bunker:// nebo nostrconnect://
da: npub, nsec, hex-nøgle, bunker:// eller nostrconnect://
de: npub, nsec, hex key, bunker:// oder nostrconnect://
el: npub, nsec, hex κλειδί, bunker:// ή nostrconnect://
es: npub, nsec, clave hex, bunker:// o nostrconnect://
fi: npub, nsec, hex-avain, bunker:// tai nostrconnect://
fr: npub, nsec, clé hex, bunker:// ou nostrconnect://
he: npub, nsec, hex key, bunker:// או nostrconnect://
hu: npub, nsec, hex kulcs, bunker:// vagy nostrconnect://
it: npub, nsec, chiave hex, bunker:// o nostrconnect://
ja: npub, nsec, 16進数鍵, bunker:// または nostrconnect://
ko: npub, nsec, hex 키, bunker:// 또는 nostrconnect://
nb: npub, nsec, hex-nøkkel, bunker:// eller nostrconnect://
nl: npub, nsec, hex-sleutel, bunker:// of nostrconnect://
pl: npub, nsec, hex key, bunker:// lub nostrconnect://
pt: npub, nsec, hex key, bunker:// ou nostrconnect://
pt_br: npub, nsec, hex key, bunker:// ou nostrconnect://
ro: npub, nsec, cheie hex, buncăr:// sau nostrconnect://
ru: npub, nsec, hex key, bunker:// или nostrconnect://
sr: npub, nsec, hex ključ, bunker:// ili nostrconnect://
sv: npub, nsec, hex-nyckel, bunker:// eller nostrconnect://
tr: npub, nsec, hex key, bunker:// veya nostrconnect://
uk: npub, nsec, hex key, bunker:// або nostrconnect://
vi: npub, nsec, hex key, bunker:// hoặc nostrconnect://
zh_hans: npub, nsec, hex 密钥, bunker:// 或 nostrconnect://
zh_hant: npub, nsec, hex 密鑰, bunker:// 或 nostrconnect://
